{
  "back_obs": "Задняя обложка",
  "back_placeholder": "### Присоединяйтесь!\n\nМы хотим сделать эту наглядную мини-Библию доступной на _каждом языке мира_, и вы можете помочь! Это возможно! Мы сможем достичь этого, если всё тело Христа будет трудиться вместе, делая переводы и распространяя данный ресурс.\n\n### Делитесь бесплатно!\n\nВы можете раздавать копии этих историй без всяких ограничений. Все цифровые версии доступны онлайн бесплатно, и благодаря используемой нами открытой лицензии, вы можете переиздавать Открытые Библейские Истории даже в коммерческих целях без каких-либо лицензионных платежей! Подробнее см. на сайте [openbiblestories.org](https://openbiblestories.org).\n\n### Распространяйте!\n\nВидеоверсии и мобильные приложения Открытых Библейских Историй на других языках вы сможете найти на [openbiblestories.org](https://openbiblestories.org). На этом сайте вы также можете помочь перевести Открытые Библейские Истории на _ваш_ язык.",
  "title_obs": "Заголовок",
  "title_placeholder": "Открытые Библейские Истории",
  "chapter_label_obs": "История на языке перевода",
  "chapter_label_placeholder_obs": "История",
  "intro_obs": "Описание",
  "intro_placeholder": "**unfoldingWord | Открытые Библейские Истории**\n\n**Неограниченный доступ к Библейским историям с рисунками**\n\nИстории из Библии, от Бытия до Откровения, в текстовом, звуковом и видео форматах на всех языках и бесплатно.\n\n[https://openbiblestories.org](https://openbiblestories.org)\n\n*Copyright © 2020 by unfoldingWord*\n\nЭта работа доступна по лицензии Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA). Для ознакомления с лицензией, посетите сайт [http://creativecommons.org/licenses/by-sa/4.0/](http://creativecommons.org/licenses/by-sa/4.0/) или отправьте письмо в Creative Commons, PO Box 1866, Mountain View, CA 94042, USA.\n\nunfoldingWord® - это зарегистрированный товарный знак unfoldingWord. Для использования имени или логотипа unfoldingWord необходимо письменное разрешение unfoldingWord. По условиям лицензии CC BY-SA вы можете копировать и распространять этот текст в неизменённом виде, но при этом обязательно оставляя торговый знак unfoldingWord® неизменным. Если же вы делаете изменения в копии или делаете перевод этого текста, создавая производный текст, вы должны удалить торговый знак unfoldingWord®.\n\nВ издании производного текста вы должны сообщить, какие именно изменения вы сделали, и указать на оригинальный текст следующим образом: “Оригинальный текст, принадлежащий unfoldingWord, доступен на сайте [https://openbiblestories.org](https://openbiblestories.org)”. Вы также должны сделать ваш производный текст доступным по той же лицензии (CC BY-SA).\n\nЕсли вы желаете сообщить unfoldingWord о вашем переводе данного текста, свяжитесь с нами на следующей странице: [https://unfoldingword.org/contact/](https://unfoldingword.org/contact/).\n\nУказание на авторство художественных рисунков: все иллюстрации, использованные в этих историях, принадлежат © Sweet Publishing ([www.sweetpublishing.com](http://www.sweetpublishing.com)) и доступны по лицензии Creative Commons Attribution-Share Alike License ([http://creativecommons.org/licenses/by-sa/3.0](http://creativecommons.org/licenses/by-sa/3.0)).\n\nВерсия 8, 2020-04-24\n\nISBN PDF: 978-1-62666-005-2 | ISBN Print: 978-1-62666-006-9\n\nБратья и сёстры во Христе по всему миру – всемирная Церковь! Мы молимся, чтобы Бог использовал этот наглядный обзор Своего Слова для вашего благословения, укрепления и воодушевления.",
  "h": "Название книги для заголовка",
  "h_placeholder": "3 Иоанна",
  "toc1": "Длинное название книги для оглавления",
  "toc1_placeholder": "Третье послание Иоанна",
  "toc2": "Короткое название книги для оглавления",
  "toc2_placeholder": "3 Иоанна",
  "toc3": "Аббревиатура названия книги",
  "toc3_placeholder": "3Jn",
  "mt": "Главный заголовок",
  "mt_placeholder": "3 Иоанна",
  "chapter_label": "Глава на языке перевода",
  "chapter_label_placeholder": "Глава"
}
