{
  "Agreement": "Соглашение",
  "Definition": "Определение и обеспечение качества перевода",
  "License": "Лицензия",
  "Recommendations": "Рекомендации для перевода",
  "TextDefinition": "Под качеством перевода обычно подразумевается верно переданный смысл оригинала истепень понятности перевода и его эффективности для носителей целевого языка.Предлагаемая нами стратегия состоит в том, чтобы формы перевода и егокоммуникативное качество проверялись с помощью языкового сообщества, а верностьперевода проверялась с помощью церкви в данном народе.<br /><br />Конкретные действия могут значительно отличаться в зависимости от языка иусловий проекта перевода. Хорошим считается перевод, проверенный сообществомносителей языка, а также руководством церкви в данном народе по следующим качествам:<br /><br />1. Точность, ясность, благозвучность и идентичность - Такой перевод вернопередаёт смысл оригинала, что подтверждает церковь данного языкового сообществав согласии с вселенской и исторической церковью.<br /><br />2. Утверждённый церковью - То есть церковь его рекомендует и использует.<br /><br /><br />Также желательно, чтобы перевод был:<br /><br />1. Совместным - По возможности работайте над переводом, проверкой ираспространением переведённого содержания вместе с другими верующими-носителямивашего языка, чтобы обеспечить высшее качество перевода и его доступность какможно большему количеству людей.<br /><br />2. Непрерывным - Работа над переводом никогда не заканчивается. Ободряйтезнатоков языка предлагать лучшие способы выражения по ходу чтения текста. Любыеошибки в переводе тоже следует исправлять, как только они обнаруживаются. Такжепоощряйте периодический пересмотр перевода для того, чтобы понять, когда нужнаревизия или новый перевод. Рекомендуется, чтобы каждое языковое сообществообразовало комитет перевода для проведения такой непрерывной работы. В переводможно легко и быстро вносить изменения с помощью онлайн инструментов «unfoldingWord»",
  "TextLicense": "«Attribution-ShareAlike» («Атрибуция-Сохранение Условий») 4.0 Всемирная (CC BY-SA  4.0)<br />Ниже приводится легкочитаемый краткий вариант данной лицензии (официальным не является)<br /><br />Вы можете свободно:<br />Делиться (обмениваться) — копировать и распространять материал на любом носителе и в любом формате<br /><br />Адаптировать (создавать производные материалы) — делать ремиксы, видоизменять, и создавать новое, опираясь на этот материал в любых целях, включая коммерческие.<br /><br />Владелец лицaензии не вправе отозвать эти разрешения, пока вы выполняете условия   лицензии.   <br /><br />При обязательном соблюдении следующих условий:<br />«Attribution» («Атрибуция») — Вы должны обеспечить соответствующее   указание авторства, предоставить ссылку на лицензию, и обозначить изменения,   если таковые были сделаны. Вы можете это делать любым разумным способом, но не   таким, который подразумевал бы, что лицензиар одобряет вас или ваш способ   использования произведения.<br /><br />«ShareAlike» («СохранениеУсловий») — Если вы перерабатываете, преобразовываете   материал или берёте его за основу для производного произведения, вы должны распространять переделанные вами части материала на условиях той же лицензии, в соответствии с которой распространяется оригинал.<br /><br /> Без дополнительных ограничений — Вы не можете применять к вашим материалам   юридические ограничения или технологические меры, создающие другим юридические   препятствия в выполнении чего-либо из того, что разрешено лицензией.<br /><br />Примечания:<br />Вы не обязаны действовать согласно условиям лицензии, если конкретная часть   материала находится в общественном достоянии или если такое использование вами   материала разрешено согласно применимому исключению или ограничению авторских   прав.<br /><br />Вам не даётся никаких гарантий. Лицензия может не включать все разрешения, необходимые вам для использования произведения (материала) по вашему замыслу.   Например, иные права, такие как право на обнародование, неприкосновенность   частной жизни или неимущественные права могут ограничить вашу возможность   использовать данный материал.",
  "TextRecommendation": "Все организации-члены и все участники проекта «unfoldingWord» обязательноподписывают нижеследующее изложение принципов и процесса перевода. Вся работа попереводу выполняется согласно этим общим рекомендациям.<br /><br />1. Точный - Перевод должен быть точным, без преуменьшения, изменения илипреувеличения первоначального смысла. Переведённое содержание должно как можноточнее передавать смысл оригинального текста и восприниматься так, как данныйтекст воспринимался своими первыми читателями.<br /><br />2. Понятный - Используйте любые конструкции для того, чтобы сделать текстмаксимально понятным для читателя. Вы можете изменять форму текста, употреблятьнужное количество слов для того, чтобы максимально точно передать исконноезначение.<br /><br />3. Благозвучный - Используйте только те языковые формы, которые отражают способыупотребления вашего языка в подходящем контексте.<br /><br />4. Беспристрастный - Избегайте любых политических, конфессиональных, социальных,культурных или теологических предрассудков в вашем переводе. Используйтеключевые термины, точно соответствующие лексике оригинальных библейских языков.Используйте равнозначные, общепринятые для вашего языка термины для библейскихслов, которые описывают взаимоотношения между Богом Отцом и Богом Сыном. Вслучае необходимости, они могут быть пояснены в сносках или другихдополнительных материалах.<br /><br />5. Авторитетный - Используйте библейский текст на оригинальных языках как самыйвлиятельный источник при переводе. Достоверные библейские тексты на другихязыках можно использовать для лучшего понимания текста или какисточник-посредник.<br /><br />6. Историчный - Передавайте точные исторические события и факты. В случаенеобходимости предоставляйте дополнительные сведения, помогающие более точнопередать то послание, которое необходимо донести читателю, не живущему в тойкультуре, в которой жили получатели исконного послания.<br /><br />7. Идентичный - Передавайте тот же смысл, какой был в исходном тексте, включаяпередачу чувств и отношений. По мере возможности сохраняйте такие литературныежанры оригинального текста, как повествование, поэзия, увещевание и пророчество.Переводите такие тексты соответствующими формами в вашем языке."
}
