{
 "Definition": "Определение и обеспечение качества перевода",
 "License": "Лицензия",
 "Recommendations": "Рекомендации для перевода",
 "TextDefinition": "Под качеством перевода обычно подразумевается верно переданный смысл оригинала и степень понятности перевода и его эффективности для носителей целевого языка. Предлагаемая нами стратегия состоит в том, чтобы формы перевода и его коммуникативное качество проверялись с помощью языкового сообщества, а верность перевода проверялась с помощью церкви в данном народе.<br /><br />Конкретные действия могут значительно отличаться в зависимости от языка и условий проекта перевода. Хорошим считается перевод, проверенный сообществом носителей языка, а также руководством церкви в данном народе по следующим качествам:<br /><br />1. Точность, ясность, благозвучность и идентичность - Такой перевод верно передаёт смысл оригинала, что подтверждает церковь данного языкового сообщества в согласии с вселенской и исторической церковью.<br /><br />2. Утверждённый церковью - То есть церковь его рекомендует и использует.<br /><br /><br />Также желательно, чтобы перевод был:<br /><br />1. Совместным - По возможности работайте над переводом, проверкой и распространением переведённого содержания вместе с другими верующими-носителями вашего языка, чтобы обеспечить высшее качество перевода и его доступность как можно большему количеству людей.<br /><br />2. Непрерывным - Работа над переводом никогда не заканчивается. Ободряйте знатоков языка предлагать лучшие способы выражения по ходу чтения текста. Любые ошибки в переводе тоже следует исправлять, как только они обнаруживаются. Также поощряйте периодический пересмотр перевода для того, чтобы понять, когда нужна ревизия или новый перевод. Рекомендуется, чтобы каждое языковое сообщество образовало комитет перевода для проведения такой непрерывной работы. В перевод можно легко и быстро вносить изменения с помощью онлайн инструментов «unfoldingWord»",
 "TextLicense": "«Attribution-ShareAlike» («Атрибуция-Сохранение Условий») 4.0 Всемирная (CC BY-SA 4.0)<br />Ниже приводится легкочитаемый краткий вариант данной лицензии (официальным не является)<br /><br />Вы можете свободно:<br />Делиться (обмениваться) — копировать и распространять материал на любом носителе и в любом формате<br /><br />Адаптировать (создавать производные материалы) — делать ремиксы, видоизменять, и создавать новое, опираясь на этот материал в любых целях, включая коммерческие.<br /><br />Владелец лицензии не вправе отозвать эти разрешения, пока вы выполняете условия лицензии.<br /><br />При обязательном соблюдении следующих условий:<br />«Attribution» («Атрибуция») — Вы должны обеспечить соответствующее указание авторства, предоставить ссылку на лицензию, и обозначить изменения, если таковые были сделаны. Вы можете это делать любым разумным способом, но не таким, который подразумевал бы, что лицензиар одобряет вас или ваш способ использования произведения.<br /><br />«ShareAlike» («Сохранение Условий») — Если вы перерабатываете, преобразовываете материал или берёте его за основу для производного произведения, вы должны распространять переделанные вами части материала на условиях той же лицензии, в соответствии с которой распространяется оригинал.<br /><br />Без дополнительных ограничений — Вы не можете применять к вашим материалам юридические ограничения или технологические меры, создающие другим юридические препятствия в выполнении чего-либо из того, что разрешено лицензией.<br /><br />Примечания:<br />Вы не обязаны действовать согласно условиям лицензии, если конкретная часть материала находится в общественном достоянии или если такое использование вами материала разрешено согласно применимому исключению или ограничению авторских прав.<br /><br />Вам не даётся никаких гарантий. Лицензия может не включать все разрешения, необходимые вам для использования произведения (материала) по вашему замыслу. Например, иные права, такие как право на обнародование, неприкосновенность частной жизни или неимущественные права могут ограничить вашу возможность использовать данный материал.",
 "TextRecommendation": "Все организации-члены и все участники проекта «unfoldingWord» обязательно подписывают нижеследующее изложение принципов и процесса перевода. Вся работа по переводу выполняется согласно этим общим рекомендациям.<br /><br />1. Точный - Перевод должен быть точным, без преуменьшения, изменения или преувеличения первоначального смысла. Переведённое содержание должно как можно точнее передавать смысл оригинального текста и восприниматься так, как данный текст воспринимался своими первыми читателями.<br /><br />2. Понятный - Используйте любые конструкции для того, чтобы сделать текст максимально понятным для читателя. Вы можете изменять форму текста, употреблять нужное количество слов для того, чтобы максимально точно передать исконное значение.<br /><br />3. Благозвучный - Используйте только те языковые формы, которые отражают способы употребления вашего языка в подходящем контексте.<br /><br />4. Беспристрастный - Избегайте любых политических, конфессиональных, социальных, культурных или теологических предрассудков в вашем переводе. Используйте ключевые термины, точно соответствующие лексике оригинальных библейских языков. Используйте равнозначные, общепринятые для вашего языка термины для библейских слов, которые описывают взаимоотношения между Богом Отцом и Богом Сыном. В случае необходимости, они могут быть пояснены в сносках или других дополнительных материалах.<br /><br />5. Авторитетный - Используйте библейский текст на оригинальных языках как самый влиятельный источник при переводе. Достоверные библейские тексты на других языках можно использовать для лучшего понимания текста или как источник-посредник.<br /><br />6. Историчный - Передавайте точные исторические события и факты. В случае необходимости предоставляйте дополнительные сведения, помогающие более точно передать то послание, которое необходимо донести читателю, не живущему в той культуре, в которой жили получатели исконного послания.<br /><br />7. Идентичный - Передавайте тот же смысл, какой был в исходном тексте, включая передачу чувств и отношений. По мере возможности сохраняйте такие литературные жанры оригинального текста, как повествование, поэзия, увещевание и пророчество. Переводите такие тексты соответствующими формами в вашем языке."
}
