{
 "Definition": "Definition and quality assurance of translation",
 "License": "License",
 "Recommendations": "Recommendations for translation",
 "TextDefinition": "The quality of translation usually refers to the correctly conveyed meaning of the original and the degree of intelligibility of the translation and its effectiveness for native speakers of the target language. The strategy we propose is that the forms of translation and its communicative quality should be checked with the help of the language community, and the fidelity of the translation should be checked with the help of the church in this nation.<br /><br />Specific actions may vary significantly depending on the language and conditions of the translation project. A good translation is considered to be verified by the community of native speakers, as well as by the leadership of the church in this nation for the following qualities:<br /><br />1. Accuracy, clarity, euphony and identity - Such a translation faithfully conveys the meaning of the original, which confirms the church of this linguistic community in agreement with the universal and historical church.<br /><br />2. Approved by the church - That is, the church recommends and uses it.<br /><br /><br />It is also desirable that the translation be:<br /><br />1. Collaborative - If possible, work on the translation, verification and dissemination of translated content together with other native believers of your language to ensure the highest quality of translation and its accessibility to as many people as possible.<br /><br />2. Continuous - Work on translation never ends. Encourage language experts to suggest the best ways of expression as you read the text. Any errors in translation should also be corrected as soon as they are detected. Also encourage periodic revision of the translation in order to understand when a revision or a new translation is needed. It is recommended that each language community form a translation committee to carry out such continuous work. You can easily and quickly make changes to the translation using the online tools \"unfoldingWord\"",
 "TextLicense": "\"Attribution-ShareAlike\" (\"Attribution-Preservation of Conditions\") 4.0 Worldwide (CC BY-SA 4.0)<br />Below is an easy-to-read short version of this license (it is not official)<br /><br />You can freely:<br />Share - copy and distribute the material on any medium and in any format<br /><br />Adapt (create derivative materials) — make remixes, modify, and create new things based on this material for any purpose, including commercial.<br /><br />The license holder does not have the right to revoke these permissions as long as you comply with the terms of the license.<br /><br />Subject to the following conditions:<br />\"Attribution\" (\"Attribution\") — You must provide an appropriate indication of authorship, provide a link to the license, and indicate changes, if any, have been made. You can do this in any reasonable way, but not in a way that implies that the licensor approves of you or your way of using the work.<br /><br />\"ShareAlike\" (\"Saving Conditions\") — If you rework, transform the material or take it as the basis for a derivative work, you must distribute the parts of the material you have reworked under the terms of the same license under which the original is distributed.<br /><br />Without additional restrictions — You may not apply legal restrictions or technological measures to your materials that create legal obstacles for others to do anything that is permitted by the license.<br /><br />Notes:<br />You are not obligated to act under the terms of the license if a particular part of the material is in the public domain or if such use of the material by you is permitted under the applicable exclusion or limitation of copyright.<br /><br />You are not given any guarantees. The license may not include all the permissions you need to use the work (material) according to your intent. For example, other rights such as the right to disclosure, privacy, or non-property rights may limit your ability to use this material.",
 "TextRecommendation": "All member organizations and all participants of the unfoldingWord project must sign the following statement of principles and the translation process. All translation work is done according to these general guidelines.<br /><br />1. Accurate - The translation must be accurate, without downplaying, changing or exaggerating the original meaning. The translated content should convey the meaning of the original text as accurately as possible and be perceived as this text was perceived by its first readers.<br /><br />2. Clear - Use any constructions in order to make the text as clear as possible for the reader. You can change the shape of the text, use the right number of words in order to convey the original meaning as accurately as possible.<br /><br />3. Euphonious - Use only those language forms that reflect the ways of using your language in a suitable context. <br /><br />4. Impartial - Avoid any political, confessional, social, cultural or theological prejudices in your translation. Use key terms that exactly match the vocabulary of the original Biblical languages. Use equivalent, generally accepted terms for your language for biblical words that describe the relationship between God the Father and God the Son. If necessary, they can be explained in footnotes or other additional materials.<br /><br />5. Authoritative - Use the Bible text in the original languages as the most influential source when translating. Authentic biblical texts in other languages can be used for a better understanding of the text or as an intermediary source.<br /><br />6. Historical - Convey accurate historical events and facts. If necessary, provide additional information to help more accurately convey the message that needs to be conveyed to the reader who does not live in the culture in which the recipients of the original message lived.<br /><br />7. Identical - Convey the same meaning as it was in the original text, including the transfer of feelings and relationships. To the extent possible, preserve such literary genres of the original text as narrative, poetry, exhortation and prophecy. Translate such texts in the appropriate forms in your language."
}
